{
  "text": {
    " ": 0,
    "h": 119,
    "e": 90,
    "l": 152,
    "o": 172,
    " h": 19,
    "he": 121,
    "el": 101,
    "ll": 156,
    "lo": 159,
    "o ": 173,
    " he": 20,
    "hel": 122,
    "ell": 102,
    "llo": 157,
    "lo ": 160,
    " hel": 21,
    "hell": 123,
    "ello": 103,
    "llo ": 158,
    "i": 133,
    "hi": 126,
    "i ": 134,
    " hi": 23,
    "hi ": 127,
    " hi ": 24,
    "y": 236,
    "ey": 110,
    "y ": 237,
    "hey": 124,
    "ey ": 111,
    " hey": 22,
    "hey ": 125,
    "b": 66,
    " b": 3,
    "by": 67,
    "ye": 238,
    "e ": 91,
    " by": 4,
    "bye": 68,
    "ye ": 239,
    " bye": 5,
    "bye ": 69,
    "g": 112,
    "d": 83,
    " g": 14,
    "go": 116,
    "oo": 185,
    "od": 174,
    "db": 85,
    " go": 17,
    "goo": 117,
    "ood": 186,
    "odb": 175,
    "dby": 86,
    " goo": 18,
    "good": 118,
    "oodb": 187,
    "odby": 176,
    "dbye": 87,
    "s": 205,
    " s": 44,
    "se": 207,
    "ee": 97,
    " se": 45,
    "see": 208,
    "ee ": 98,
    " see": 46,
    "see ": 209,
    "u": 226,
    " y": 53,
    "yo": 240,
    "ou": 190,
    "u ": 227,
    " yo": 54,
    "you": 241,
    "ou ": 191,
    " you": 55,
    "you ": 242,
    "a": 56,
    "t": 213,
    "r": 200,
    " l": 29,
    "la": 153,
    "at": 61,
    "te": 216,
    "er": 106,
    "r ": 201,
    " la": 30,
    "lat": 154,
    "ate": 62,
    "ter": 217,
    "er ": 107,
    " lat": 31,
    "late": 155,
    "ater": 63,
    "ter ": 218,
    "v": 228,
    "gi": 113,
    "iv": 144,
    "ve": 229,
    " gi": 15,
    "giv": 114,
    "ive": 145,
    "ve ": 230,
    " giv": 16,
    "give": 115,
    "ive ": 146,
    "m": 161,
    " m": 32,
    "me": 165,
    " me": 33,
    "me ": 166,
    " me ": 34,
    " a": 1,
    "a ": 57,
    " a ": 2,
    "c": 70,
    "p": 194,
    " r": 41,
    "re": 202,
    "ec": 92,
    "ci": 74,
    "ip": 138,
    "pe": 198,
    " re": 42,
    "rec": 203,
    "eci": 93,
    "cip": 75,
    "ipe": 139,
    "pe ": 199,
    " rec": 43,
    "reci": 204,
    "ecip": 94,
    "cipe": 76,
    "ipe ": 140,
    "w": 231,
    " w": 50,
    "wi": 233,
    "it": 141,
    "th": 219,
    "h ": 120,
    " wi": 51,
    "wit": 234,
    "ith": 142,
    "th ": 220,
    " wit": 52,
    "with": 235,
    "ith ": 143,
    "k": 147,
    "n": 167,
    " c": 6,
    "ch": 71,
    "ic": 135,
    "ck": 77,
    "ke": 149,
    "en": 104,
    "n ": 168,
    " ch": 7,
    "chi": 72,
    "hic": 128,
    "ick": 136,
    "cke": 78,
    "ken": 150,
    "en ": 105,
    " chi": 8,
    "chic": 73,
    "hick": 129,
    "icke": 137,
    "cken": 79,
    "ken ": 151,
    " i": 27,
    " i ": 28,
    " n": 35,
    "ne": 169,
    "ed": 95,
    "d ": 84,
    " ne": 36,
    "nee": 170,
    "eed": 99,
    "ed ": 96,
    " nee": 37,
    "need": 171,
    "eed ": 100,
    " p": 38,
    "pa": 195,
    "as": 58,
    "st": 210,
    "ta": 214,
    " pa": 39,
    "pas": 196,
    "ast": 59,
    "sta": 211,
    "ta ": 215,
    " pas": 40,
    "past": 197,
    "asta": 60,
    "sta ": 212,
    "ho": 130,
    "ow": 192,
    "w ": 232,
    " ho": 25,
    "how": 131,
    "ow ": 193,
    " how": 26,
    "how ": 132,
    " d": 11,
    "do": 88,
    " do": 12,
    "do ": 89,
    " do ": 13,
    "co": 80,
    "ok": 180,
    "k ": 148,
    " co": 9,
    "coo": 81,
    "ook": 188,
    "ok ": 181,
    " coo": 10,
    "cook": 82,
    "ook ": 189,
    " t": 47,
    "to": 221,
    "om": 182,
    "ma": 162,
    "oe": 177,
    "es": 108,
    "s ": 206,
    " to": 48,
    "tom": 224,
    "oma": 183,
    "mat": 163,
    "ato": 64,
    "toe": 222,
    "oes": 178,
    "es ": 109,
    " tom": 49,
    "toma": 225,
    "omat": 184,
    "mato": 164,
    "atoe": 65,
    "toes": 223,
    "oes ": 179
  },
  "response": null,
  "action_text": null
}