{
  "text": {
    " ": 0,
    "h": 134,
    "e": 99,
    "l": 168,
    "o": 190,
    " h": 23,
    "he": 136,
    "el": 106,
    "ll": 175,
    "lo": 178,
    "o ": 191,
    " he": 24,
    "hel": 137,
    "ell": 107,
    "llo": 176,
    "lo ": 179,
    " hel": 25,
    "hell": 138,
    "ello": 108,
    "llo ": 177,
    "i": 145,
    "hi": 141,
    "i ": 146,
    " hi": 27,
    "hi ": 142,
    " hi ": 28,
    "y": 255,
    "ey": 116,
    "y ": 256,
    "hey": 139,
    "ey ": 117,
    " hey": 26,
    "hey ": 140,
    "b": 71,
    " b": 3,
    "by": 72,
    "ye": 257,
    "e ": 100,
    " by": 4,
    "bye": 73,
    "ye ": 258,
    " bye": 5,
    "bye ": 74,
    "g": 118,
    "d": 92,
    " g": 16,
    "go": 131,
    "oo": 200,
    "od": 192,
    "db": 93,
    " go": 21,
    "goo": 132,
    "ood": 201,
    "odb": 193,
    "dby": 94,
    " goo": 22,
    "good": 133,
    "oodb": 202,
    "odby": 194,
    "dbye": 95,
    "s": 218,
    " s": 40,
    "se": 219,
    "ee": 104,
    " se": 41,
    "see": 220,
    "ee ": 105,
    " see": 42,
    "see ": 221,
    "u": 240,
    " y": 54,
    "yo": 259,
    "ou": 205,
    "u ": 241,
    " yo": 55,
    "you": 260,
    "ou ": 206,
    " you": 56,
    "you ": 261,
    "a": 57,
    "t": 229,
    "r": 210,
    " l": 31,
    "la": 169,
    "at": 66,
    "te": 231,
    "er": 111,
    "r ": 211,
    " la": 32,
    "lat": 170,
    "ate": 67,
    "ter": 232,
    "er ": 112,
    " lat": 33,
    "late": 171,
    "ater": 68,
    "ter ": 233,
    "v": 245,
    "gi": 128,
    "iv": 160,
    "ve": 246,
    " gi": 19,
    "giv": 129,
    "ive": 161,
    "ve ": 247,
    " giv": 20,
    "give": 130,
    "ive ": 162,
    "m": 180,
    " m": 34,
    "me": 184,
    " me": 35,
    "me ": 185,
    " me ": 36,
    " a": 1,
    "a ": 58,
    " a ": 2,
    "c": 75,
    "p": 207,
    " r": 37,
    "re": 212,
    "ec": 101,
    "ci": 83,
    "ip": 151,
    "pe": 208,
    " re": 38,
    "rec": 213,
    "eci": 102,
    "cip": 84,
    "ipe": 152,
    "pe ": 209,
    " rec": 39,
    "reci": 214,
    "ecip": 103,
    "cipe": 85,
    "ipe ": 153,
    "w": 248,
    " w": 49,
    "wi": 252,
    "it": 157,
    "th": 234,
    "h ": 135,
    " wi": 52,
    "wit": 253,
    "ith": 158,
    "th ": 235,
    " wit": 53,
    "with": 254,
    "ith ": 159,
    "k": 163,
    "n": 186,
    " c": 6,
    "ch": 80,
    "ic": 147,
    "ck": 86,
    "ke": 165,
    "en": 109,
    "n ": 187,
    " ch": 9,
    "chi": 81,
    "hic": 143,
    "ick": 149,
    "cke": 87,
    "ken": 166,
    "en ": 110,
    " chi": 10,
    "chic": 82,
    "hick": 144,
    "icke": 150,
    "cken": 88,
    "ken ": 167,
    " i": 29,
    " i ": 30,
    "wa": 249,
    "an": 59,
    "nt": 188,
    "t ": 230,
    " wa": 50,
    "wan": 250,
    "ant": 61,
    "nt ": 189,
    " wan": 51,
    "want": 251,
    "ant ": 62,
    " t": 45,
    "to": 236,
    " to": 46,
    "to ": 237,
    " to ": 47,
    "co": 89,
    "ok": 195,
    "k ": 164,
    " co": 11,
    "coo": 90,
    "ook": 203,
    "ok ": 196,
    " coo": 12,
    "cook": 91,
    "ook ": 204,
    "om": 197,
    "ma": 181,
    "tom": 238,
    "oma": 198,
    "mat": 182,
    "ato": 69,
    " tom": 48,
    "toma": 239,
    "omat": 199,
    "mato": 183,
    "ato ": 70,
    "ca": 77,
    " ca": 7,
    "can": 78,
    "an ": 60,
    " can": 8,
    "can ": 79,
    "su": 226,
    "ug": 242,
    "gg": 125,
    "ge": 122,
    "es": 113,
    "st": 224,
    " su": 43,
    "sug": 227,
    "ugg": 243,
    "gge": 126,
    "ges": 123,
    "est": 114,
    "st ": 225,
    " sug": 44,
    "sugg": 228,
    "ugge": 244,
    "gges": 127,
    "gest": 124,
    "est ": 115,
    " d": 13,
    "di": 96,
    "is": 154,
    "sh": 222,
    " di": 14,
    "dis": 97,
    "ish": 155,
    "sh ": 223,
    " dis": 15,
    "dish": 98,
    "ish ": 156,
    "ga": 119,
    "ar": 63,
    "rl": 215,
    "li": 172,
    "c ": 76,
    " ga": 17,
    "gar": 120,
    "arl": 64,
    "rli": 216,
    "lic": 173,
    "ic ": 148,
    " gar": 18,
    "garl": 121,
    "arli": 65,
    "rlic": 217,
    "lic ": 174
  },
  "response": null,
  "action_text": null
}